Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/Sound.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# DEVICE_TYPE
source: Type
ar: النوع
ca: Tipus
cs: Typ
de: Typ
el: Τύπος
es: Tipo
es_us: Tipo
fi: Tyyppi
he: סוג
hi: प्रकार
hr: Vrsta
hu: Típus
id: Jenis
it: Tipo
ja: 種類
ko: 종류
ms: Jenis
pl: Typ
pt_br: Tipo
pt_pt: Tipo
ro: Tip
ru: Тип
sk: Typ
sl: Vrsta
sv: Typ
th: ประเภท
tr: Tür
uk: Тип
vi: Loại
zh_cn: 类型
zh_hk: 類型
zh_tw: 類型

source: Increase input volume
ar: رفع مستوى صوت الإدخال
ca: Apuja el volum d’entrada
cs: Zvýšit hlasitost vstupu
da: Forøg lydstyrken på lyd ind
de: Eingangslautstärke erhöhen
el: Αύξηση έντασης ήχου εισόδου
es: Subir volumen de entrada
es_us: Subir el volumen de entrada
fi: Lisää tuloäänen voimakkuutta
fr: Augmenter le volume d’entrée
fr_ca: Augmenter le volume d’entrée
he: הגברת עוצמת השמע של הקלט
hi: इनपुट वॉल्यूम बढ़ाएँ
hr: Povećaj glasnoću ulaza
hu: Bemeneti hangerő növelése
id: Tambah volume input
it: Alza il volume di ingresso
ja: 入力音量を上げる
ko: 입력 음량 높이기
ms: Naikkan kelantangan input
nb: Øk volumet på lydinngangen
nl: Verhoog invoervolume
pl: Zwiększ głośność wejściową
pt_br: Aumentar volume de entrada
pt_pt: Aumentar volume de entrada
ro: Mărește volumul de intrare
ru: Увеличить громкость на входе
sk: Zvýšiť hlasitosť vstupu
sl: Povečaj vhodno glasnost
sv: Öka volymen för ljud in
th: เพิ่มระดับเสียงสัญญาณเข้า
tr: Giriş ses yüksekliğini artır
uk: Збільшити гучність вхідного звуку
vi: Tăng âm lượng đầu vào
zh_cn: 提高输入音量
zh_hk: 調高輸入音量
zh_tw: 調高輸入音量

source: Increase volume
ar: رفع مستوى الصوت
ca: Apuja el volum
cs: Zvýšit hlasitost
da: Forøg lydstyrke
de: Lautstärke erhöhen
el: Αύξηση έντασης ήχου
es: Subir volumen
es_us: Subir el volumen
fi: Lisää äänenvoimakkuutta
fr: Augmenter le volume
fr_ca: Augmenter le volume
he: הגברת עוצמת השמע
hi: वॉल्यूम बढ़ाएँ
hr: Povećaj glasnoću
hu: Hangerő növelése
id: Tambah volume
it: Alza il volume
ja: 音量を上げる
ko: 음량 높이기
ms: Naikkan kelantangan
nb: Øk volum
nl: Verhoog volume
pl: Zwiększ głośność
pt_br: Aumentar volume
pt_pt: Aumentar volume
ro: Mărește volumul
ru: Увеличить громкость
sk: Zvýšiť hlasitosť
sl: Povečaj glasnost
sv: Öka volymen
th: เพิ่มระดับเสียง
tr: Ses yüksekliğini artır
uk: Збільшити гучність
vi: Tăng âm lượng
zh_cn: 提高音量
zh_hk: 調高音量
zh_tw: 調高音量

source: Input
ar: إدخال
ca: Entrada
cs: Vstup
da: Lyd ind
de: Eingabe
el: Είσοδος
es: Entrada
es_us: Entrada
fi: Ääni sisään
fr: Entrée
fr_ca: Entrée
he: שמע נכנס
hi: इनपुट
hr: Ulaz
hu: Bemenet
it: Ingresso
ja: 入力
ko: 입력
nb: Lyd inn
nl: Invoer
pl: Wejście
pt_br: Entrada
pt_pt: Entrada
ro: Intrare
ru: Вход
sk: Vstup
sl: Vhod
sv: Ljud in
th: สัญญาณเข้า
tr: Giriş
uk: Вхід
vi: Đầu vào
zh_cn: 输入
zh_hk: 輸入
zh_tw: 輸入

source: Input device
ar: جهاز الإدخال
ca: Dispositiu d’entrada
cs: Vstupní zařízení
da: Enhed til lyd ind
de: Eingabegerät
el: Συσκευή εισόδου
es: Dispositivo de entrada
es_us: Dispositivo de entrada
fi: Äänensyöttölaite
fr: Périphérique d’entrée
fr_ca: Appareil d’entrée
he: התקן שמע נכנס
hi: इनपुट डिवाइस
hr: Ulazni uređaj
hu: Bemeneti eszköz
id: Perangkat input
it: Dispositivo di ingresso
ja: 入力装置
ko: 입력 기기:
ms: Peranti input
nb: Lyd inn-enhet
nl: Invoerapparaat
pl: Urządzenie wejściowe
pt_br: Dispositivo de entrada
pt_pt: Dispositivo de entrada
ro: Dispozitiv de intrare
ru: Устройство входа
sk: Vstupné zariadenie
sl: Vhodna naprava
sv: Enhet för inljud
th: อุปกรณ์สัญญาณเข้า
tr: Giriş aygıtı
uk: Пристрій введення
vi: Thiết bị đầu vào
zh_cn: 输入设备
zh_hk: 輸入裝置
zh_tw: 輸入裝置

source: Input level
ar: مستوى الإدخال
ca: Nivell d’entrada
cs: Úroveň vstupu
da: Indgående lydniveau
de: Eingangspegel
el: Επίπεδο εισόδου
es: Nivel de entrada
es_us: Nivel de entrada
fi: Tuloäänen taso
fr: Niveau d’entrée
fr_ca: Niveau d’entrée
he: רמת שמע נכנס
hi: इनपुट स्तर
hr: Razina ulaza
hu: Bemeneti szint
id: Level input
it: Livello di ingresso
ja: 入力レベル
ko: 입력 레벨
ms: Paras input
nb: Lyd inn-nivå
nl: Invoerniveau
pl: Poziom wejścia
pt_br: Nível de entrada
pt_pt: Nível de entrada
ro: Nivel de intrare
ru: Уровень входного сигнала
sk: Úroveň vstupu
sl: Vhodna raven
sv: Inmatningsnivå
th: ระดับสัญญาณเข้า
tr: Giriş düzeyi
uk: Рівень вхідного сигналу
vi: Mức đầu vào
zh_cn: 输入电平
zh_hk: 輸入位準
zh_tw: 輸入電平

source: Input volume
ar: مستوى صوت الإدخال
ca: Volum d’entrada
cs: Hlasitost vstupu
da: Styrke på lyd ind
de: Eingangslautstärke
el: Ένταση ήχου εισόδου
es: Volumen de entrada
es_us: Volumen de entrada
fi: Tuloäänen voimakkuus
fr: Volume d’entrée
fr_ca: Volume d’entrée
he: עוצמת שמע נכנס
hi: इनपुट वॉल्यूम
hr: Glasnoća ulaza
hu: Bemeneti hangerő
id: Volume input
it: Volume di ingresso
ja: 入力音量
ko: 입력 음량
ms: Kelantangan input
nb: Lyd inn-volum
nl: Invoervolume
pl: Głośność wejścia
pt_br: Volume de entrada
pt_pt: Volume de entrada
ro: Volum de intrare
ru: Громкость на входе
sk: Hlasitosť vstupu
sl: Vhodna glasnost
sv: Volym in
th: ระดับเสียงสัญญาณเข้า
tr: Giriş ses yüksekliği
uk: Гучність вхідного звуку
vi: Âm lượng đầu vào
zh_cn: 输入音量
zh_hk: 輸入音量
zh_tw: 輸入音量

# NO_INPUT_DEVICES
source: No audio input devices found
ar: لم يُعثر على أي أجهزة إدخال صوتي
ca: No s’ha trobat cap dispositiu d’àudio d’entrada.
cs: Nebyla nalezena žádná vstupní zařízení
da: Ingen enheder til lyd ind fundet
de: Es wurden keine Audioeingabegeräte gefunden.
el: Δεν βρέθηκαν συσκευές εισόδου ήχου
es: No se han encontrado dispositivos de audio de entrada
es_us: No se encontraron dispositivos de entrada de audio
fi: Ei äänensyöttölaitteita
fr: Aucun périphérique d’entrée audio détecté
fr_ca: Aucun appareil d’entrée audio détecté
he: לא נמצאו התקני שמע נכנס
hi: कोई ऑडियो इनपुट डिवाइस नहीं मिला
hr: Nisu pronađeni ulazni audio uređaji
hu: Nem található hangbemeneti eszköz
id: Perangkat input audio tidak ditemukan
it: Non sono stati trovati dispositivi di ingresso audio
ja: オーディオ入力装置が見つかりませんでした
ko: 오디오 입력 기기를 발견할 수 없음
ms: Tiada peranti input audio ditemui
nb: Ingen lyd inn-enheter ble funnet
nl: Geen audio-invoerapparaten gevonden
pl: Nie znaleziono urządzeń wejściowych audio
pt_br: Nenhum dispositivo de entrada de áudio encontrado
pt_pt: Não foi encontrado nenhum dispositivo de entrada de áudio
ro: Nu a fost găsit niciun dispozitiv de intrare audio
ru: Входные аудиоустройства не найдены
sk: Nenašli sa žiadne zariadenia zvukového vstupu
sl: Najdena ni bila nobena vhodna zvočna naprava
sv: Inga ljudinenheter hittades
th: ไม่พบอุปกรณ์สัญญาณเสียงเข้า
tr: Ses giriş aygıtı bulunamadı
uk: Не знайдено жодного пристрою введення звуку
vi: Không tìm thấy thiết bị đầu vào âm thanh
zh_cn: 未找到音频输入设备
zh_hk: 找不到音訊輸入裝置
zh_tw: 找不到音訊輸入裝置

# NO_OUTPUT_DEVICES
source: No audio output devices found
ar: لم يُعثر على أي أجهزة إخراج صوتي
ca: No s’ha trobat cap dispositiu d’àudio de sortida.
cs: Nebyla nalezena žádná výstupní zařízení
da: Ingen enheder til lyd ud fundet
de: Es wurden keine Audioausgabegeräte gefunden.
el: Δεν βρέθηκαν συσκευές εξόδου ήχου
es: No se han encontrado dispositivos de audio de salida
es_us: No se encontraron dispositivos de salida de audio
fi: Ei äänentoistolaitteita
fr: Aucun périphérique de sortie audio détecté
fr_ca: Aucun appareil de sortie audio détecté
he: לא נמצאו התקני שמע יוצא
hi: कोई ऑडियो आउटपुट डिवाइस नहीं मिला
hr: Nisu pronađeni izlazni audio uređaji
hu: Nem található hangkimeneti eszköz
id: Perangkat output audio tidak ditemukan
it: Non sono stati trovati dispositivi di uscita audio
ja: オーディオ出力装置が見つかりませんでした
ko: 오디오 출력 기기를 발견할 수 없음
ms: Tiada peranti output audio ditemui
nb: Ingen lyd ut-enheter ble funnet
nl: Geen audio-uitvoerapparaten gevonden
pl: Nie znaleziono urządzeń wyjściowych audio
pt_br: Nenhum dispositivo de saída de áudio encontrado
pt_pt: Não foi encontrado nenhum dispositivo de saída de áudio
ro: Nu a fost găsit niciun dispozitiv de ieșire audio
ru: Выходные аудиоустройства не найдены
sk: Nenašli sa žiadne zariadenia zvukového výstupu
sl: Najdena ni bila nobena izhodna zvočna naprava
sv: Inga ljudutenheter hittades
th: ไม่พบอุปกรณ์สัญญาณเสียงออก
tr: Ses çıkış aygıtı bulunamadı
uk: Не знайдено жодного пристрою виведення звуку
vi: Không tìm thấy thiết bị đầu ra âm thanh
zh_cn: 未找到音频输出设备
zh_hk: 找不到音訊輸出裝置
zh_tw: 找不到音訊輸出裝置

source: Output
ar: إخراج
ca: Sortida
cs: Výstup
da: Lyd ud
de: Ausgabe
el: Έξοδος
es: Salida
es_us: Salida
fi: Ääni ulos
fr: Sortie
fr_ca: Sortie
he: שמע יוצא
hi: आउटपुट
hr: Izlaz
hu: Kimenet
it: Uscita
ja: 出力
ko: 출력
nb: Lyd ut
nl: Uitvoer
pl: Wyjście
pt_br: Saída
pt_pt: Saída
ro: Ieșire
ru: Выход
sk: Výstup
sl: Izhod
sv: Ljud ut
th: สัญญาณออก
tr: Çıkış
uk: Вихід
vi: Đầu ra
zh_cn: 输出
zh_hk: 輸出
zh_tw: 輸出

source: Output device
ar: جهاز الإخراج
ca: Dispositiu de sortida
cs: Výstupní zařízení
da: Enhed til lyd ud
de: Ausgabegerät
el: Συσκευή εξόδου
es: Dispositivo de salida
es_us: Dispositivo de salida
fi: Toistolaite
fr: Périphérique de sortie
fr_ca: Appareil de sortie
he: התקן שמע יוצא
hi: आउटपुट डिवाइस
hr: Izlazni uređaj
hu: Kimeneti eszköz
id: Perangkat output
it: Dispositivo di uscita
ja: 出力装置
ko: 출력 기기
ms: Peranti output
nb: Lyd ut-enhet
nl: Uitvoerapparaat
pl: Urządzenie wyjściowe
pt_br: Dispositivo de saída
pt_pt: Dispositivo de saída
ro: Dispozitiv de ieșire
ru: Устройство выхода звука
sk: Výstupné zariadenie
sl: Izhodna naprava
sv: Enhet för utljud
th: อุปกรณ์สัญญาณออก
tr: Çıkış aygıtı
uk: Пристрій виведення
vi: Thiết bị đầu ra
zh_cn: 输出设备
zh_hk: 輸出裝置
zh_tw: 輸出裝置

source: Output & Input
ar: الإخراج والإدخال
ca: Entrada i sortida
cs: Výstup a vstup
da: Lyd ud og lyd ind
de: Ausgabe & Eingabe
el: Έξοδος και είσοδος
es: Salida y entrada
es_us: Entrada y salida
fi: Lähtö ja tulo
fr: Sortie et entrée
fr_ca: Sortie et entrée
he: שמע יוצא ושמע נכנס
hi: आउटपुट और इनपुट
hr: Izlaz i ulaz
hu: Kimenet és bemenet
it: Uscita e ingresso
ja: 出力と入力
ko: 출력 및 입력
nb: Utgang og inngang
nl: Uitvoer en invoer
pl: Wyjście i wejście
pt_br: Saída e Entrada
pt_pt: Saída e entrada
ro: Ieșire și intrare
ru: Выход и вход
sk: Výstup a vstup
sl: Izhod in vhod
sv: Ljud ut och in
th: สัญญาณออกและสัญญาณเข้า
tr: Çıkış ve Giriş
uk: Вихід і вхід
vi: Đầu ra & đầu vào
zh_cn: 输出与输入
zh_hk: 輸出與輸入
zh_tw: 輸出與輸入

# OUTPUT_MUTE
source: Mute
ar: كتم الصوت
ca: Silencia
cs: Vypnout zvuk
da: Lydløs
de: Ton aus
el: Σίγαση
es: Silenciar
es_us: Silencio
fi: Mykistä
fr: Silence
fr_ca: Son coupé
he: השתקה
hi: म्यूट
hr: Isključi zvuk
hu: Némítás
id: Bisukan
it: Audio disattivato
ja: 消音
ko: 소리 끔
ms: Senyap
nb: Lyd av
nl: Geluid uit
pl: Wycisz
pt_br: Mudo
pt_pt: Sem som
ro: Mod mut
ru: Выключить звук
sk: Stíšiť
sl: Izklopi zvok
sv: Ljud av
th: ปิดเสียง
tr: Sesi Kapat
uk: Вимкнути звук
vi: Tắt tiếng
zh_cn: 静音
zh_hk: 靜音
zh_tw: 靜音

source: Output volume
ar: مستوى صوت الإخراج
ca: Volum de sortida
cs: Hlasitost výstupu
da: Styrke på lyd ud
de: Ausgabelautstärke
el: Ένταση ήχου εξόδου
es: Volumen de salida
es_us: Volumen de salida
fi: Toistovoimakkuus
fr: Volume de sortie
fr_ca: Volume de sortie
he: עוצמת שמע יוצא
hi: आउटपुट वॉल्यूम
hr: Glasnoća izlaza
hu: Kimeneti hangerő
id: Volume output
it: Volume di uscita
ja: 出力音量
ko: 출력 음량
ms: Kelantangan output
nb: Lyd ut-volum
nl: Uitvoervolume
pl: Głośność wyjścia
pt_br: Volume de saída
pt_pt: Volume de saída
ro: Volum de ieșire
ru: Громкость на выходе
sk: Hlasitosť výstupu
sl: Izhodna glasnost
sv: Volym ut
th: ระดับเสียงสัญญาณออก
tr: Çıkış ses yüksekliği
uk: Гучність вихідного звуку
vi: Âm lượng đầu ra
zh_cn: 输出音量
zh_hk: 輸出音量
zh_tw: 輸出音量

# PLAY_BOOT_CHIME
source: Play sound on startup
ar: تشغيل صوت عند بدء التشغيل
ca: Reprodueix un so durant l’arrencada
cs: Přehrát zvuk při startu
da: Afspil lyd ved start
de: Beim Starten Ton abspielen
el: Αναπαραγωγή ήχου κατά την εκκίνηση
es: Reproducir sonido al arrancar
es_us: Reproducir sonido durante el arranque
fi: Toista ääni käynnistyksen yhteydessä
fr: Émettre un son au démarrage
fr_ca: Émettre un son au démarrage
he: השמעת צליל בהפעלה
hi: स्टार्टअप के समय ध्वनि बजाएँ
hr: Reproduciraj zvuk tijekom uključenja
hu: Hang lejátszása indításkor
id: Putar bunyi saat mulai
it: Riproduci suono all’avvio
ja: 起動時にサウンドを再生
ko: 시작 시 사운드 재생
ms: Mainkan bunyi pada permulaan
nb: Spill av lyd ved oppstart
nl: Speel geluid af bij opstarten
pl: Odtwarzaj dźwięk po uruchomieniu
pt_br: Reproduzir som ao inicializar
pt_pt: Reproduzir som no arranque
ro: Redă un sunet la pornire
ru: Воспроизводить звук при запуске
sk: Prehrať zvuk pri spustení
sl: Predvajaj zvok ob zagonu
sv: Spela upp ljud vid start
th: เล่นเสียงเมื่อเริ่มต้นระบบ
tr: Başlangıçta ses çal
uk: Відтворювати звук під час запуску
vi: Phát âm thanh khi khởi động
zh_cn: 启动时播放声音
zh_hk: 啟動時播放聲音
zh_tw: 啟動時播放聲音

source: Play sound
ar: تشغيل الصوت
ca: Emet un so
cs: Přehrát zvuk
da: Afspil lyd
de: Ton abspielen
el: Αναπαραγωγή ήχου
es: Reproducir sonido
es_us: Reproducir sonido
fi: Toista ääni
fr: Émettre un son
fr_ca: Faire sonner
he: השמעת צליל
hi: ध्वनि बजाएँ
hr: Reproduciraj zvuk
hu: Hang lejátszása
id: Putar bunyi
it: Fai suonare
ja: サウンドを再生
ko: 사운드 재생
ms: Mainkan bunyi
nb: Spill lyd
nl: Speel geluid af
pl: Odtwórz dźwięk
pt_br: Reproduzir som
pt_pt: Reproduzir som
ro: Redă sunet
ru: Воспроизвести звук
sk: Prehrať zvuk
sl: Predvajaj zvok
sv: Spela ljud
th: เล่นเสียง
tr: Ses çal
uk: Відтворити звук
vi: Phát âm thanh
zh_cn: 播放声音
zh_hk: 播放聲音
zh_tw: 播放聲音

# PLAY_UI_EFFECTS
source: Play user interface sound effects
ar: تشغيل مؤثرات الصوت لواجهة المستخدم
ca: Reprodueix els efectes de so de la interfície d’usuari
cs: Přehrávat zvukové efekty uživatelského rozhraní
da: Afspil brugerfladens lydeffekter
de: Toneffekte der Benutzeroberfläche verwenden
el: Αναπαραγωγή ηχητικών εφέ διεπαφής χρήστη
es: Reproducir los sonidos de la interfaz de usuario
es_us: Reproducir los sonidos de la interfaz de usuario
fi: Toista käyttöliittymän äänitehosteet
fr: Activer les effets sonores de l’interface utilisateur
fr_ca: Activer les effets sonores de l’interface utilisateur
he: השמעת אפקטים קוליים של פעולות בממשק
hi: यूज़र इंटरफ़ेस ध्वनि प्रभाव चलाएँ
hr: Reproduciraj zvučne efekte korisničkog sučelja
hu: Felhasználói felület hangjainak lejátszása
id: Putar efek bunyi antarmuka pengguna
it: Riproduci effetti sonori dell’interfaccia utente
ja: ユーザインターフェイスのサウンドエフェクトを再生
ko: 사용자 인터페이스 사운드 효과 재생
ms: Mainkan kesan bunyi antara muka pengguna
nb: Bruk lydeffekter i brukergrensesnittet
nl: Laat geluidseffecten van gebruikersinterface horen
pl: Odtwarzaj efekty dźwiękowe interfejsu użytkownika
pt_br: Reproduzir efeitos sonoros da interface de usuário
pt_pt: Reproduzir efeitos sonoros da interface do utilizador
ro: Redă efectele sonore pentru interfața cu utilizatorul
ru: Звуковые эффекты интерфейса
sk: Prehrávať zvuky užívateľského rozhrania
sl: Predvajaj zvočne učinke uporabniškega vmesnika
sv: Spela upp ljudeffekter för användargränssnittet
th: เล่นเอฟเฟ็กต์เสียงสำหรับอินเทอร์เฟซผู้ใช้
tr: Kullanıcı arayüzü ses efektlerini çal
uk: Відтворювати звукові ефекти інтерфейсу
vi: Phát hiệu ứng âm thanh giao diện người dùng
zh_cn: 播放用户界面声音效果
zh_hk: 播放用户介面的音效
zh_tw: 播放使用者介面的音效

# PLAY_VOLUME_KEY_FEEDBACK
source: Play feedback when volume is changed
ar: تشغيل الإعلام عند تغيير مستوى الصوت
ca: Emet un so en canviar el volum
cs: Při změně hlasitosti přehrát odezvu
da: Afspil advarselslyd, når lydstyrken ændres
de: Beim Ändern der Lautstärke Ton abspielen
el: Αναπαραγωγή ανάδρασης όταν αλλάζει η ένταση ήχου
es: Emitir sonido al cambiar el volumen
es_us: Emitir sonido al cambiar el volumen
fi: Anna palautetta, kun äänenvoimakkuutta muutetaan
fr: Émettre un son lorsque le volume est modifié
fr_ca: Émettre un son lorsque le volume est modifié
he: השמעת צלילים בעת שינוי עוצמת השמע
hi: वॉल्यूम बदलने पर फ़ीडबैक चलाएँ
hr: Reproduciraj zvuk upozorenja kod promjene glasnoće
hu: A hangerő módosításakor visszajelzés lejátszása
id: Putar umpan balik saat volume diubah
it: Riproduci un suono di risposta quando viene modificato il volume
ja: 音量を変更するときにフィードバックを再生
ko: 음량이 변경되면 피드백 재생
ms: Mainkan suap balik apabila kelantangan ditukar
nb: Spill prøvetone når volumet endres
nl: Laat geluid horen wanneer volume wordt gewijzigd
pl: Potwierdzaj zmiany głośności dźwiękiem
pt_br: Reproduzir retorno ao alterar o volume
pt_pt: Exemplificar alteração de volume
ro: Redă feedback audio la schimbarea volumului
ru: Подавать звуковой сигнал при изменении громкости
sk: Prehrávať odozvu na zmenu hlasitosti
sl: Predvajaj povratne informacije ob spremembi glasnosti
sv: Spela upp ett testljud när volymen ändras
th: ส่งเสียงตอบกลับเมื่อมีการเปลี่ยนระดับเสียง
tr: Ses yüksekliği değiştiğinde geri bildirim çal
uk: Відтворювати тестовий звук у разі змінення гучності
vi: Phát phản hồi khi âm lượng được thay đổi
zh_cn: 音量更改时播放反馈
zh_hk: 當音量更改時播放回饋音
zh_tw: 當音量更改時播放回饋音

# REVERT_BUTTON
source: Revert
ar: إرجاع
ca: Reverteix
cs: Vrátit
da: Tilbage
de: Umkehren
el: Επιστροφή
es: Restaurar
es_us: Restaurar
fi: Palauta
fr: Revenir
fr_ca: Rétablir
he: חזרה למצב הקודם
hi: रिवर्ट करें
hr: Vrati
hu: Visszaállítás
id: Kembali
it: Ripristina
ja: 元に戻す
ko: 복귀
ms: Kembalikan
nb: Tilbakestill
nl: Vorige instelling
pl: Przywróć
pt_br: Reverter
pt_pt: Restabelecer
ro: Revino
ru: Вернуть
sk: Vrátiť
sl: Povrni
sv: Återgå
th: แปลงกลับ
tr: Geri Dön
uk: Відкинути зміни
vi: Khôi phục
zh_cn: 复原
zh_hk: 回復
zh_tw: 回復

# SOUND_EFFECT
source: Alert sound
ar: صوت التنبيه
ca: So d’avís
cs: Výstražný zvuk
da: Advarselslyd
de: Hinweiston
el: Ήχος ειδοποίησης
es: Sonido de aviso
es_us: Sonido de alerta
fi: Varoitusääni
fr: Son d’alerte
fr_ca: Son d’alerte
he: צליל להתראות
hi: अलर्ट ध्वनि
hr: Zvuk alarma
hu: Figyelmeztető hang
id: Bunyi peringatan
it: Suono di avviso
ja: 通知音
ko: 경고음
ms: Bunyi isyarat
nb: Varsellyd
nl: Waarschuwingssignaal
pl: Dźwięk alertu
pt_br: Som de alerta
pt_pt: Som de alerta
ro: Sunet alertă
ru: Звук предупреждения
sk: Zvuk pripomienky
sl: Zvok opozorila
sv: Varningsljud
th: เสียงเตือน
tr: Uyarı sesi
uk: Звук оповісток
vi: Âm thanh cảnh báo
zh_cn: 提醒声音
zh_hk: 提示聲音
zh_tw: 提示聲

source: Sound Effects
ar: مؤثرات الصوت
ca: Efectes de so
cs: Zvukové efekty
da: Lydeffekter
de: Toneffekte
el: Ηχητικά εφέ
es: Efectos de sonido
es_us: Efectos de sonido
fi: Äänitehosteet
fr: Effets sonores
fr_ca: Effets sonores
he: אפקטים קוליים
hi: ध्वनि प्रभाव
hr: Zvučni efekti
hu: Hangeffektek
id: Efek Bunyi
it: Effetti sonori
ja: サウンドエフェクト
ko: 사운드 효과
ms: Kesan Bunyi
nb: Lydeffekter
nl: Geluidseffecten
pl: Efekty dźwiękowe
pt_br: Efeitos Sonoros
pt_pt: Efeitos sonoros
ro: Efecte sonore
ru: Звуковые эффекты
sk: Zvukové efekty
sl: Zvočni učinki
sv: Ljudeffekter
th: เอฟเฟ็กต์เสียง
tr: Ses Efektleri
uk: Звукові ефекти
vi: Hiệu ứng Âm thanh
zh_cn: 声音效果
zh_hk: 音效
zh_tw: 音效
